[
  "obsidian-style-settings",
  "vim-yank-highlight",
  "vimium",
  "obsidian-vimrc-support",
  "obsidian-hider",
  "obsidian-git",
  "omnisearch",
  "better-word-count",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "ink",
  "text-extractor"
]